"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Die OpenGL-Voraussetzungen\rfür diesen Bildschirmeffekt\rwerden\rvon Ihrer Grafikkarte nicht erfüllt.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2002-%ld Terence M. Welsh";

"Port credits" = "Für OS X portiert von Stéphane Sudre";

"Cancel" = "Abbrechen";

"Reset" = "Zurücksetzen";